/* Localized versions of Info.plist keys */

CFBundleName = "Pester";
CFBundleShortVersionString = "1.1b11";
CFBundleGetInfoString = "Pester 1.1b11, © 2002–10 Nicholas Riley"; /* XXX deprecated, remove in 10.6 */
NSHumanReadableCopyright = "© 2002–10 Nicholas Riley";
